/* This file is for accessibility toolbox strings */

/* AXValueDescription for password fields that are not empty */
"contains secure text" = "보안 텍스트를 포함합니다";

/* AXDescription for cancel button on search field */
"cancel" = "취소";
